{
  "Header": {
    "title": "",
    "paragraph": "We believe that best part of technology is innovation, and we are here to innovate for you."
  },
  "About": {
    "paragraph": "We are there to provide platform solutions to your business whether it's small or large. Our services are based on customer satisfaction level and pricing is very mindfully designed to meet your needs at the right price. Because of our recent launch we have to decided to offer additional benefits to our early customers.                                                                     We as a company believe in the best service. Only good services and good working environment can make a good base for the company to rise to its potential. That's why we believe in utmost customer satisfaction and providing better guidance to our interns and team members so that they can give their best. With complete flexibility in our design we take care of every single detail you had in your mind.",
    "Why": [
      "Customer Satisfaction",
      "Strategical Development",
      "Guided by Values",
      "Seek data, build knowledge"
    ],
    "Why2": [
      "Work as one",
      "Expertise in gaining trust",
      "Drived by purpose",
      "Taking you forward"
    ]
  },
  "Services": [
    {
      "icon": "fa fa-desktop",
      "name": "Web Development",
      "text": "Step into the world of excellence in designing and developing engaging websites. You will be very impressed with the high level at which we are thinking about and producing your work. We offer advanced website and web application development customized to suit your business needs."
    },
    {
      "icon": "fa fa-mobile",
      "name": "App Development",
      "text": "We will love to develop a mobile app for you. We craft the most innovative & eye catchy mobile apps. We have assembled a team of mobile strategists, designers, and developers that specialize in making our client's vision a reality quickly."
    },
    {
      "icon": "fa fa-bullhorn",
      "name": "Digital Marketing",
      "text": "The marketing landscape is continuously evolving. There are many approaches to get into the world of marketing and with phased manner we will help you to pick the right tree in this vast forest of marketing."
    }
  ],
  "Testimonials": [
    {
      "icon": "img/retail.png",
      "text": "To further improve the shopping experience, more stores are using purchase tracking to follow consumer behavior and preferences, offering tailored deals and personalized sales for a variety of shopping tastes",
      "name": "Retail & Commerce"
    },
    {
      "icon": "img/bank.png",
      "text": "Debit cards annihilated the widespread use of checkbooks, and now Cloud-based financial services are all but eliminating the need to deal with cards altogether.",
      "name": "Finance & Banking"
    },
    {
      "icon": "img/travel.png",
      "text": "Even though consumers have to jump through more security hoops than ever before, technology takes a lot of the sting out of what used to be common travel complaints",
      "name": "Travel & Tourism"
    },
    {
      "icon": "img/media.png",
      "text": "The media industry can be defined as a varied collection of organisations that share the production, publication and distribution of media texts.",
      "name": "Media"
    },
    {
      "icon": "img/insurance.png",
      "text": "Insurance is something most people use only in emergencies, it's hard to imagine how this industry could be transformed by technology.",
      "name": "Insurance"
    },
    {
      "icon": "img/it.png",
      "text": "IT sector is considered a sub sector of Information and communication sector. It involves computer systems with Hardware, Software, Network, Infrastructure and associated other equipment.",
      "name": "IT"
    }
  ],
  "Team": [
    {
      "img": "img/team/bharat.png",
      "name": "Bharat Singh",
      "job": "Web Development (React js)"
    },
    {
      "img": "img/team/abhinandan.png",
      "name": "Abhinandan Singhal",
      "job": "Digital Marketing"
    },
    {
      "img": "img/team/ummed.png",
      "name": "Ummed Singh",
      "job": "App Development"
    },
    {
      "img": "img/team/nikhil.png",
      "name": "Nikhil Sharma",
      "job": "Web Development (React js)"
    },
    {
      "img": "img/team/anshul.png",
      "name": "Anshul Mandrelia",
      "job": "Director"
    },
    {
      "img": "img/team/yashpal.png",
      "name": "Yashpal Singh",
      "job": "Director"
    }
  ],
  "Contact": {
    "address": "Jaipur, Rajasthan ",
    "phone": "+91 7300035677",
    "email": "contact@megaflowtech.com",
    "facebook": "https://www.linkedin.com/company/megaflow-tech",
    "twitter": "https://www.twitter.com/megaflowT",
    "youtube": "https://www.instagram.com/megaflow_technologies"
  },
  "Features": [
    {
      "icon": "img/megamind.png",
      "title": "Mega-Minds",
      "text": "Our team is filled with mindful developers, designer and strategists, who will surprise you with their work and creativity."
    },
    {
      "icon": "img/companyculture.png",
      "title": "Mega-Culture",
      "text": "Clarity, intensity and community are key characteristics of our culture — in that order. Each person contributes to multiple areas."
    },
    {
      "icon": "img/techstack.png",
      "title": "Mega-Stack",
      "text": "Technology infrastructure, or a data ecosystem, is a list of all the technology services we used to build and run one single application."
    },
    {
      "icon": "img/megamarket.png",
      "title": "Mega-Market",
      "text": "The technology market encompasses many more, smaller markets. Technology includes everything from smartphones and other smart devices, to the internet, to virtual reality."
    }
  ]
}
